<?php

$lang = array(
    "clips" => "ClaudeSpeed: видео",
    "clips-title" => "видео",
    "clips-nojs" => "Чтобы смотреть это видео, пожалуйста, активируйте JavaScript и рассмотрите модернизацию до веб-браузера, который<a href=\"http://videojs.com/html5-video-support/\" target=\"_blank\">поддерживает видео HTML5</a>",
    "clip1" => "Claudespeed: видео 1",
    "clip1-p1" => "Это видео для тестирования целей только.<br>
                            Текст, который Вы читаете здесь, будет описанием однажды.",
    "clip2" => "Claudespeed: видео 2",
    "clip2-p1" => "Это видео для тестирования целей только.<br>
                            Текст, который Вы читаете здесь, будет описанием однажды.",
    );
